NAMES = {399868782:'Антон',
         240714315: 'Таня',
         186213075: 'Роман',
         663123345: 'Аня',
         590521699:'Святослав'}

SVYAT_FRAZES = ["Песья голова еще и разговаривает!!",
          "Ку-ка-реку!!!",
          "Как будто это кому то интересно",
          "Как интересно товарищ долбаёб",
          "Да ты когда-нибудь заткнешься?"]

MALOI_FRAZES = ['Можно не шептать?',
                'Погромче!!',
                'Полегче, польский кукловод!']

TEXT = " Привет я бот Аркаша, я пока только учусь, но уже могу приветствовать и поздравлять. Что бы обратиться ко мне используй моё" \
       "имя, например так 'Аркаша привет'. Еще я умею поздравлять с НГ, попробуй написать например 'Аркаша поздравь Аню' " \
       "(имя должно быть в конце через пробел) "
